"zanalytics.crosspromotion.navbar.button.title.back" = "Trở lại";
"zanalytics.crosspromotion.title" = "Thêm ứng dụng";
"zanalytics.crosspromotion.otherapps" = "Các ứng dụng khác";
"zanalytics.crosspromotion.relevantapps" = "Các ứng dụng liên quan";
"zanalytics.crosspromotion.noappstodisplay" = "Không có ứng dụng để hiển thị";
"zanalytics.crosspromotion.nodatafound" = "Không tìm thấy dữ liệu";
"zanalytics.crosspromotion.somethingwrong" = "Đã có vấn đề";
"zanalytics.crosspromotion.nointernet" = "Không có kết nối internet";
"zanalytics.crosspromotion.open" = "Mở";
"zanalytics.crosspromotion.install" = "Cài đặt";
"zanalytics.crosspromotion.get" = "Nhận";
"zanalytics.crosspromotion.appsyoumaylike" = "Ứng dụng có thể bạn thích";
"zanalytics.crosspromotion.moreappsfromus" = "Các ứng dụng khác từ chúng tôi";
"zanalytics.crosspromotion.viewallapps" = "Xem tất cả các ứng dụng";
